Repository: RobyRew/TopPresenter
Catalog: TopPresenter/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ro, ru

# Spațierea dintre litere — Global = setarea generală
source: Letter spacing — Global = the general setting
de: Laufweite — Global = die allgemeine Einstellung
es: Espaciado entre letras — Global = el ajuste general
fr: Interlettrage — Global = le réglage général
ro: Spațierea dintre litere — Global = setarea generală
ru: Межбуквенный интервал — «Глобально» = общая настройка

# Spațierea dintre litere (tracking, la referința 1080p)
source: Letter spacing (tracking, at the 1080p reference)
de: Laufweite (bei der 1080p-Referenz)
es: Espaciado entre letras (tracking, en la referencia 1080p)
fr: Interlettrage (à la référence 1080p)
ro: Spațierea dintre litere (tracking, la referința 1080p)
ru: Межбуквенный интервал (при эталоне 1080p)

# Spațierea dintre rânduri — Global = setarea generală
source: Line spacing — Global = the general setting
de: Zeilenabstand — Global = die allgemeine Einstellung
es: Interlineado — Global = el ajuste general
fr: Interligne — Global = le réglage général
ro: Spațierea dintre rânduri — Global = setarea generală
ru: Межстрочный интервал — «Глобально» = общая настройка

# Spațiul dintre rânduri
source: The space between lines
de: Der Abstand zwischen den Zeilen
es: El espacio entre líneas
fr: L’espace entre les lignes
ro: Spațiul dintre rânduri
ru: Расстояние между строками

# Spațiul interior orizontal al casetei — Global = setarea generală
source: The box's horizontal inner padding — Global = the general setting
de: Der horizontale Innenabstand des Feldes — Global = die allgemeine Einstellung
es: Relleno interior horizontal de la caja — Global = el ajuste general
fr: La marge intérieure horizontale de la zone — Global = le réglage général
ro: Spațiul interior orizontal al casetei — Global = setarea generală
ru: Горизонтальный внутренний отступ поля — «Глобально» = общая настройка

# Spațiul interior orizontal al fiecărei casete
source: Each box's horizontal inner padding
de: Der horizontale Innenabstand jedes Feldes
es: Relleno interior horizontal de cada caja
fr: La marge intérieure horizontale de chaque zone
ro: Spațiul interior orizontal al fiecărei casete
ru: Горизонтальный внутренний отступ каждого поля

source: Speed:
de: Geschwindigkeit:
es: Velocidad:
fr: Vitesse :
ro: Viteză:
ru: Скорость:

source: Start / Show Presentation
de: Präsentation starten / anzeigen
es: Iniciar / mostrar la presentación
fr: Démarrer / Afficher la présentation
ro: Pornește / arată prezentarea
ru: Начать / показать презентацию

source: Start Presentation
de: Präsentation starten
es: Iniciar presentación
fr: Démarrer la présentation
ro: Pornește prezentarea
ru: Начать презентацию

source: Starting export...
de: Export wird gestartet …
es: Iniciando la exportación…
fr: Démarrage de l’export…
ro: Începe exportul…
ru: Запуск экспорта…

source: Starting import...
de: Import wird gestartet …
es: Iniciando la importación…
fr: Démarrage de l’import…
ro: Începe importul…
ru: Запуск импорта…

# Șterge
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ro: Șterge
ru: Удалить

# Șterge «%@»
source: Delete «%@»
de: „%@“ löschen
es: Eliminar «%@»
fr: Supprimer « %@ »
ro: Șterge «%@»
ru: Удалить «%@»

# Șterge Bibliile
source: Delete the Bibles
de: Die Bibeln löschen
es: Eliminar las Biblias
fr: Supprimer les Bibles
ro: Șterge Bibliile
ru: Удалить Библии

source: Clears the search caches (memory + disk + Spotlight) and rebuilds the index from the library. Indexing runs automatically on import anyway — use this only if the results look wrong.
de: Löscht die Such-Caches (Speicher + Festplatte + Spotlight) und baut den Index aus der Bibliothek neu auf. Die Indizierung läuft beim Import ohnehin automatisch — nutzen Sie dies nur, wenn die Ergebnisse falsch wirken.
es: Borra las cachés de búsqueda (memoria + disco + Spotlight) y reconstruye el índice desde la biblioteca. La indexación ya se hace sola al importar: úsalo solo si los resultados parecen erróneos.
fr: Efface les caches de recherche (mémoire + disque + Spotlight) et reconstruit l’index depuis la bibliothèque. L’indexation s’exécute de toute façon automatiquement à l’import — n’utilisez ceci que si les résultats semblent faux.
ro: Șterge cache-urile de căutare (memorie + disc + Spotlight) și reconstruiește indexul din bibliotecă. Indexarea rulează oricum automat la import — folosește doar dacă rezultatele par greșite.
ru: Очищает кэши поиска (память + диск + Spotlight) и перестраивает индекс из библиотеки. Индексация и так запускается при импорте — используйте это, только если результаты выглядят неверными.

# Șterge cântecele
source: Delete the songs
de: Die Lieder löschen
es: Eliminar las canciones
fr: Supprimer les chants
ro: Șterge cântecele
ru: Удалить песни

# Șterge cântecul
source: Delete the song
de: Das Lied löschen
es: Eliminar la canción
fr: Supprimer le chant
ro: Șterge cântecul
ru: Удалить песню

# Șterge caseta
source: Delete the box
de: Das Feld löschen
es: Eliminar la caja
fr: Supprimer la zone
ro: Șterge caseta
ru: Удалить поле

# Șterge istoricul
source: Clear the history
de: Verlauf löschen
es: Borrar el historial
fr: Effacer l’historique
ro: Șterge istoricul
ru: Очистить историю

# Șterge istoricul (prezentări + căutări)
source: Clear the history (presentations + searches)
de: Verlauf löschen (Präsentationen + Suchen)
es: Borrar el historial (presentaciones + búsquedas)
fr: Effacer l’historique (présentations + recherches)
ro: Șterge istoricul (prezentări + căutări)
ru: Очистить историю (показы + поиски)

# Șterge slide-ul
source: Delete the slide
de: Die Folie löschen
es: Eliminar la diapositiva
fr: Supprimer la diapositive
ro: Șterge slide-ul
ru: Удалить слайд

# Șterge tema
source: Delete the theme
de: Das Thema löschen
es: Eliminar el tema
fr: Supprimer le thème
ro: Șterge tema
ru: Удалить тему

# Șterge toate Bibliile
source: Delete all Bibles
de: Alle Bibeln löschen
es: Eliminar todas las Biblias
fr: Supprimer toutes les Bibles
ro: Șterge toate Bibliile
ru: Удалить все Библии

# Șterge TOATE Bibliile?
source: Delete ALL Bibles?
de: ALLE Bibeln löschen?
es: ¿Eliminar TODAS las Biblias?
fr: Supprimer TOUTES les Bibles ?
ro: Șterge TOATE Bibliile?
ru: Удалить ВСЕ Библии?

# Șterge toate cântecele
source: Delete all songs
de: Alle Lieder löschen
es: Eliminar todas las canciones
fr: Supprimer tous les chants
ro: Șterge toate cântecele
ru: Удалить все песни

# Șterge TOATE cântecele?
source: Delete ALL songs?
de: ALLE Lieder löschen?
es: ¿Eliminar TODAS las canciones?
fr: Supprimer TOUS les chants ?
ro: Șterge TOATE cântecele?
ru: Удалить ВСЕ песни?

# Șterge toate fixările
source: Clear all pins
de: Alle Anheftungen lösen
es: Quitar todos los fijados
fr: Retirer toutes les épingles
ro: Șterge toate fixările
ru: Снять все закрепления

# Șterge tot istoricul?
source: Clear the whole history?
de: Den gesamten Verlauf löschen?
es: ¿Borrar todo el historial?
fr: Effacer tout l’historique ?
ro: Șterge tot istoricul?
ru: Очистить всю историю?

# Șterge versiunea
source: Delete the version
de: Die Version löschen
es: Eliminar la versión
fr: Supprimer la version
ro: Șterge versiunea
ru: Удалить версию

# Ștergerea nu a putut fi salvată: %@
source: The deletion could not be saved: %@
de: Das Löschen konnte nicht gespeichert werden: %@
es: No se ha podido guardar la eliminación: %@
fr: La suppression n’a pas pu être enregistrée : %@
ro: Ștergerea nu a putut fi salvată: %@
ru: Не удалось сохранить удаление: %@

# Ștergerea nu a putut fi salvată.
source: The deletion could not be saved.
de: Das Löschen konnte nicht gespeichert werden.
es: No se pudo guardar la eliminación.
fr: La suppression n’a pas pu être enregistrée.
ro: Ștergerea nu a putut fi salvată.
ru: Не удалось сохранить удаление.

# Ștergi această secțiune?
source: Delete this section?
de: Diesen Abschnitt löschen?
es: ¿Eliminar esta sección?
fr: Supprimer cette section ?
ro: Ștergi această secțiune?
ru: Удалить этот раздел?

# Stil
source: Style
de: Stil
es: Estilo
ro: Stil
ru: Стиль

# Stil (live)
source: Style (live)
de: Stil (live)
es: Estilo (en vivo)
fr: Style (en direct)
ro: Stil (live)
ru: Стиль (эфир)

# Stilul textului (font, mărime, culoare…) se editează în tab-ul Text.
source: Text styling (font, size, colour…) is edited in the Text tab.
de: Die Textgestaltung (Schrift, Größe, Farbe …) wird im Tab „Text“ bearbeitet.
es: El estilo del texto (fuente, tamaño, color…) se edita en la pestaña Texto.
fr: La mise en forme du texte (police, taille, couleur…) se modifie dans l’onglet Texte.
ro: Stilul textului (font, mărime, culoare…) se editează în tab-ul Text.
ru: Оформление текста (шрифт, размер, цвет…) настраивается на вкладке «Текст».

source: Stop
de: Stopp
es: Detener
fr: Arrêter
ro: Oprește
ru: Стоп

source: Stop and clear output
de: Stoppen und Ausgabe leeren
es: Detener y limpiar la salida
fr: Arrêter et effacer la sortie
ro: Oprește și curăță ieșirea
ru: Остановить и очистить вывод

# Strofă
source: Verse
de: Vers
es: Estrofa
fr: Verset
ro: Strofă
ru: Стих

# Strofa 1
source: Verse 1
de: Vers 1
es: Estrofa 1
fr: Verset 1
ro: Strofa 1
ru: Стих 1

# Strofe
source: Verses
de: Verse
es: Estrofas
fr: Versets
ro: Strofe
ru: Стихи

source: Subfolders are scanned, and nothing is added until you confirm.
de: Unterordner werden durchsucht, und nichts wird hinzugefügt, bevor Sie bestätigen.
es: Se analizan las subcarpetas y no se añade nada hasta que confirmes.
fr: Les sous-dossiers sont analysés, et rien n’est ajouté avant votre confirmation.
ro: Subfolderele sunt scanate și nu se adaugă nimic până nu confirmi.
ru: Вложенные папки сканируются, и ничего не добавляется до вашего подтверждения.

source: Subtitle
de: Untertitel
es: Subtítulo
fr: Sous-titre
ro: Subtitlu
ru: Подзаголовок

# Subtitlu
source: Subtitle
de: Untertitel
es: Subtítulo
fr: Sous-titre
ro: Subtitlu
ru: Подзаголовок

# Subtitlu (live)
source: Subtitle (live)
de: Untertitel (live)
es: Subtítulo (en vivo)
fr: Sous-titre (en direct)
ro: Subtitlu (live)
ru: Подзаголовок (эфир)

# Subtitlu slide (live)
source: Slide subtitle (live)
de: Folien-Untertitel (live)
es: Subtítulo de diapositiva (en directo)
fr: Sous-titre de la diapositive (en direct)
ro: Subtitlu slide (live)
ru: Подзаголовок слайда (эфир)

source: Successfully exported "%@" as %@.
de: „%@“ wurde erfolgreich als %@ exportiert.
es: «%@» se exportó como %@.
fr: « %@ » a été exporté avec succès en %@.
ro: „%@” a fost exportat ca %@.
ru: «%@» успешно экспортирован как %@.

source: Successfully exported %lld module(s) to %@/
de: %lld Modul(e) erfolgreich nach %@/ exportiert
es: %lld módulo(s) exportados a %@/
fr: %lld module(s) exporté(s) avec succès vers %@/
ro: %lld modul(e) exportate în %@/
ru: Успешно экспортировано модулей: %lld в %@/

source: Successfully imported "%@" with %lld books.
de: „%@“ mit %lld Büchern erfolgreich importiert.
es: «%@» importado con %lld libros.
fr: « %@ » importé avec succès avec %lld livres.
ro: „%@” importat cu %lld cărți.
ru: «%@» успешно импортирован с %lld книгами.

source: Successfully imported %lld file(s).
de: %lld Datei(en) erfolgreich importiert.
es: %lld archivo(s) importados.
fr: %lld fichier(s) importé(s) avec succès.
ro: %lld fișier(e) importate.
ru: Успешно импортировано файлов: %lld.

source: Supported formats
de: Unterstützte Formate
es: Formatos admitidos
fr: Formats pris en charge
ro: Formate acceptate
ru: Поддерживаемые форматы

# Sursă:
source: Source:
de: Quelle:
es: Fuente:
ro: Sursă:
ru: Источник:

source: Switch to grid view
de: Zur Rasteransicht wechseln
es: Cambiar a vista de cuadrícula
fr: Passer en vue grille
ro: Comută la grilă
ru: Переключить на сетку

source: Switch to list view
de: Zur Listenansicht wechseln
es: Cambiar a vista de lista
fr: Passer en vue liste
ro: Comută la listă
ru: Переключить на список

source: Tab-delimited text format from Unbound Bible project
de: Tabulatorgetrenntes Textformat des Unbound-Bible-Projekts
es: Formato de texto con tabuladores, del proyecto Unbound Bible
fr: Format texte délimité par tabulations du projet Unbound Bible
ro: Format text cu tabulatori, din proiectul Unbound Bible
ru: Текстовый формат с табуляцией из проекта Unbound Bible

# Tema „%@” a fost exportată în %@.
source: Theme “%@” was exported to %@.
de: Das Thema „%@“ wurde nach %@ exportiert.
es: El tema «%@» se exportó a %@.
fr: Le thème « %@ » a été exporté vers %@.
ro: Tema „%@” a fost exportată în %@.
ru: Тема «%@» экспортирована в %@.

# Temă combinată
source: Combined theme
de: Kombiniertes Thema
es: Tema combinado
fr: Thème combiné
ro: Temă combinată
ru: Объединённая тема

# Temă combinată creată: „%@”.
source: Combined theme created: "%@".
de: Kombiniertes Thema erstellt: „%@“.
es: Tema combinado creado: «%@».
fr: Thème combiné créé : « %@ ».
ro: Temă combinată creată: „%@”.
ru: Создана объединённая тема: «%@».

# Temă fără nume
source: Unnamed theme
de: Unbenanntes Thema
es: Tema sin nombre
fr: Thème sans nom
ro: Temă fără nume
ru: Тема без названия

# Temă nouă
source: New theme
de: Neues Thema
es: Tema nuevo
fr: Nouveau thème
ro: Temă nouă
ru: Новая тема

# Tema nu a fost găsită.
source: Theme not found.
de: Thema nicht gefunden.
es: Tema no encontrado.
fr: Thème introuvable.
ro: Tema nu a fost găsită.
ru: Тема не найдена.

# Teme
source: Themes
de: Themen
es: Temas
fr: Thèmes
ro: Teme
ru: Темы

# Teme modificate
source: Themes changed
de: Themen geändert
es: Temas modificados
fr: Thèmes modifiés
ro: Teme modificate
ru: Темы изменены

# Teme per prezentator: oprit — o singură temă pentru toți
source: Per-presenter themes: off — one theme for everyone
de: Themen pro Präsentator: aus — ein Thema für alle
es: Temas por presentador: desactivado — un solo tema para todos
fr: Thèmes par présentateur : désactivé — un seul thème pour tous
ro: Teme per prezentator: oprit — o singură temă pentru toți
ru: Темы по презентаторам: выкл. — одна тема для всех

# Teme per prezentator: PORNIT — fiecare prezentator își ține tema lui
source: Per-presenter themes: ON — each presenter keeps its own
de: Themen pro Präsentator: EIN — jeder behält sein eigenes
es: Temas por presentador: ACTIVADO — cada presentador conserva el suyo
fr: Thèmes par présentateur : ACTIVÉ — chacun garde le sien
ro: Teme per prezentator: PORNIT — fiecare prezentator își ține tema lui
ru: Темы по презентаторам: ВКЛ. — у каждого своя

source: Themes: save and switch between complete layouts (boxes, styles, background, media)
de: Themen: vollständige Layouts (Felder, Stile, Hintergrund, Medien) speichern und wechseln
es: Temas: guarda y alterna entre diseños completos (cajas, estilos, fondo, multimedia)
fr: Thèmes : enregistrez et basculez entre des dispositions complètes (zones, styles, arrière-plan, médias)
ro: Teme: salvează și comută între layout-uri complete (casete, stiluri, fundal, media)
ru: Темы: сохраняйте и переключайте целые макеты (поля, стили, фон, медиа)

# Tempo modificat
source: Tempo changed
de: Tempo geändert
es: Tempo modificado
fr: Tempo modifié
ro: Tempo modificat
ru: Темп изменён

source: Text & Display
de: Text & Anzeige
es: Texto y visualización
fr: Texte et affichage
ro: Text și afișare
ru: Текст и отображение

# Text + referință
source: Text + reference
de: Text + Stelle
es: Texto + referencia
fr: Texte + référence
ro: Text + referință
ru: Текст + ссылка

# Text fix adăugat în jurul valorii live (gol când valoarea lipsește)
source: Fixed text added around the live value (empty when the value is missing)
de: Fester Text um den Live-Wert herum (leer, wenn der Wert fehlt)
es: Texto fijo añadido alrededor del valor en vivo (vacío cuando falta el valor)
fr: Texte fixe ajouté autour de la valeur en direct (vide si la valeur est absente)
ro: Text fix adăugat în jurul valorii live (gol când valoarea lipsește)
ru: Постоянный текст вокруг значения в эфире (пусто, если значения нет)

# Text Global
source: Global Text
de: Globaler Text
es: Texto global
fr: Texte global
ro: Text Global
ru: Глобальный текст

# Text mai mare
source: Bigger text
de: Größerer Text
es: Texto más grande
fr: Texte plus grand
ro: Text mai mare
ru: Крупный текст

# Text Media
source: Media Text
de: Medientext
es: Texto del medio
fr: Texte du média
ro: Text Media
ru: Текст медиа

# Text nou
source: New text
de: Neuer Text
es: Texto nuevo
fr: Nouveau texte
ro: Text nou
ru: Новый текст

# Text personalizat la multi-verset
source: Custom text for multi-verse
de: Eigener Text für mehrere Verse
es: Texto personalizado para multiversículo
fr: Texte personnalisé pour plusieurs versets
ro: Text personalizat la multi-verset
ru: Свой текст для нескольких стихов

# Text principal (live)
source: Main text (live)
de: Haupttext (live)
es: Texto principal (en directo)
fr: Texte principal (en direct)
ro: Text principal (live)
ru: Основной текст (эфир)

# Text static
source: Static text
de: Statischer Text
es: Texto estático
fr: Texte statique
ro: Text static
ru: Статичный текст

# Text verset (live)
source: Verse text (live)
de: Verstext (live)
es: Texto del versículo (en vivo)
fr: Texte du verset (en direct)
ro: Text verset (live)
ru: Текст стиха (эфир)

# Textul
source: The text
de: Der Text
es: El texto
fr: Le texte
ro: Textul
ru: Текст

source: The complete presentation look, with backgrounds embedded in the package.
de: Das komplette Erscheinungsbild der Präsentation, mit im Paket eingebetteten Hintergründen.
es: El aspecto completo de la presentación, con los fondos incluidos en el paquete.
fr: L’apparence complète de la présentation, avec les arrière-plans intégrés au paquet.
ro: Aspectul complet al prezentării, cu fundalurile incluse în pachet.
ru: Полный внешний вид показа, с фонами, встроенными в пакет.

source: the file at that path has changed size
de: die Datei an diesem Pfad hat ihre Größe geändert
es: el archivo de esa ruta ha cambiado de tamaño
fr: le fichier à ce chemin a changé de taille
ro: fișierul de la acea cale și-a schimbat dimensiunea
ru: файл по этому пути изменил размер

source: The file is empty.
de: Die Datei ist leer.
es: El archivo está vacío.
fr: Le fichier est vide.
ro: Fișierul este gol.
ru: Файл пуст.

source: the look differs
de: das Erscheinungsbild unterscheidet sich
es: el aspecto es distinto
fr: l’apparence diffère
ro: aspectul diferă
ru: внешний вид отличается

source: the lyrics differ
de: der Liedtext unterscheidet sich
es: la letra es distinta
fr: les paroles diffèrent
ro: versurile diferă
ru: текст песни отличается

source: the name %@
de: der Name %@
es: el nombre %@
fr: le nom %@
ro: numele %@
ru: имя %@

source: the name and the date
de: der Name und das Datum
es: el nombre y la fecha
fr: le nom et la date
ro: numele și data
ru: имя и дата

source: the name and the size
de: der Name und die Größe
es: el nombre y el tamaño
fr: le nom et la taille
ro: numele și dimensiunea
ru: имя и размер

source: The native format, with cross-references, footnotes and headings
de: Das native Format, mit Querverweisen, Fußnoten und Überschriften
es: El formato nativo, con referencias cruzadas, notas y títulos
fr: Le format natif, avec références croisées, notes de bas de page et titres
ro: Formatul nativ, cu referințe încrucișate, note și titluri
ru: Родной формат с перекрёстными ссылками, сносками и заголовками

source: The native format, with every arrangement, chord and translation.
de: Das native Format, mit allen Arrangements, Akkorden und Übersetzungen.
es: El formato nativo, con todos los arreglos, acordes y traducciones.
fr: Le format natif, avec tous les arrangements, accords et traductions.
ro: Formatul nativ, cu toate aranjamentele, acordurile și traducerile.
ru: Родной формат со всеми аранжировками, аккордами и переводами.

source: the same file on disk
de: dieselbe Datei auf der Festplatte
es: el mismo archivo en el disco
fr: le même fichier sur le disque
ro: același fișier pe disc
ru: тот же файл на диске

source: the same module
de: dasselbe Modul
es: el mismo módulo
fr: le même module
ro: același modul
ru: тот же модуль

source: the same number of books and verses, but different content
de: dieselbe Anzahl Bücher und Verse, aber anderer Inhalt
es: el mismo número de libros y versículos, pero con contenido distinto
fr: le même nombre de livres et de versets, mais un contenu différent
ro: același număr de cărți și versete, dar conținut diferit
ru: то же число книг и стихов, но другое содержимое

source: the same number of items, in a different order
de: dieselbe Anzahl Elemente, in anderer Reihenfolge
es: el mismo número de elementos, en otro orden
fr: le même nombre d’éléments, dans un ordre différent
ro: același număr de elemente, în altă ordine
ru: то же число элементов, но в другом порядке

source: the same session
de: dieselbe Sitzung
es: la misma sesión
fr: la même session
ro: aceeași sesiune
ru: та же сессия

source: the same slide
de: dieselbe Folie
es: la misma diapositiva
fr: la même diapositive
ro: același slide
ru: тот же слайд

source: the same theme
de: dasselbe Thema
es: el mismo tema
fr: le même thème
ro: aceeași temă
ru: та же тема

source: The scan was cancelled.
de: Die Suche wurde abgebrochen.
es: La búsqueda se ha cancelado.
fr: L’analyse a été annulée.
ro: Căutarea a fost anulată.
ru: Сканирование отменено.

source: the title and the first line
de: der Titel und die erste Zeile
es: el título y el primer verso
fr: le titre et la première ligne
ro: titlul și primul vers
ru: название и первая строка

source: the title only
de: nur der Titel
es: solo el título
fr: le titre seulement
ro: doar titlul
ru: только название

source: The TopPresenter formats are the only ones that survive a round trip whole — cross-references, footnotes, section headings and all.
de: Nur die TopPresenter-Formate überstehen einen Hin- und Rückweg vollständig — Querverweise, Fußnoten, Abschnittsüberschriften und alles Übrige.
es: Los formatos de TopPresenter son los únicos que sobreviven enteros a una ida y vuelta — con referencias cruzadas, notas y títulos de sección incluidos.
fr: Les formats TopPresenter sont les seuls à survivre entiers à un aller-retour — références croisées, notes de bas de page, titres de section et tout le reste.
ro: Formatele TopPresenter sunt singurele care supraviețuiesc întregi unui dus-întors — cu tot cu referințe încrucișate, note și titluri de secțiune.
ru: Только форматы TopPresenter переживают полный цикл целиком — перекрёстные ссылки, сноски, заголовки разделов и всё остальное.

source: Themes
de: Themen
es: Temas
fr: Thèmes
ro: Teme
ru: Темы

source: This file is not a TopPresenter slide deck.
de: Diese Datei ist kein TopPresenter-Foliensatz.
es: El archivo no es un conjunto de diapositivas de TopPresenter.
fr: Ce fichier n’est pas un jeu de diapositives TopPresenter.
ro: Fișierul nu este un set de slide-uri TopPresenter.
ru: Этот файл не является набором слайдов TopPresenter.

source: Times
de: Mal
es: veces
fr: Fois
ro: ori
ru: Раз

source: times presented
de: mal präsentiert
es: presentaciones
fr: fois présenté
ro: prezentări
ru: раз показано

# Timp pe slide-ul curent
source: Time on the current slide
de: Zeit auf der aktuellen Folie
es: Tiempo en la diapositiva actual
fr: Temps sur la diapositive actuelle
ro: Timp pe slide-ul curent
ru: Время на текущем слайде

# Timp scurs
source: Elapsed time
de: Verstrichene Zeit
es: Tiempo transcurrido
fr: Temps écoulé
ro: Timp scurs
ru: Прошедшее время

# Țintă:
source: Target:
de: Ziel:
es: Objetivo:
fr: Cible :
ro: Țintă:
ru: Цель:

# Tip media (live)
source: Media type (live)
de: Medientyp (live)
es: Tipo de medio (en directo)
fr: Type de média (en direct)
ro: Tip media (live)
ru: Тип медиа (эфир)
